CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, የቅጂ መብት 2012 የChromium ደራሲያን። ሁሉም መብቶች የተጠበቁ ናቸው።";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "የቅጂ መብት 2012 የChromium ደራሲያን። ሁሉም መብቶች የተጠበቁ ናቸው።";
